function Drift() {
  return (
    <section className="page">
      <h1>Дрифт-такси</h1>
      <p>
        Дрифт-такси — это развлекательная услуга: вас сажают на пассажирское сиденье 
        специально подготовленного автомобиля, а профессиональный пилот выполняет на 
        трассе управляемые заносы (дрифт).
      </p>
      <p>
        Ваша задача — просто получить яркие эмоции от скорости и динамики,
         при этом за всё отвечает водитель.
      </p>
    </section>
  );
}

export default Drift;