function TimeAttack() {
  return (
    <section className="page">
      <h1>Time Attack</h1>
      <p>
        Такси Time Attack — это, как правило, не официальный формат соревнований, 
        а развлекательная или промо-акция, которая иногда проводится в рамках
        автоспортивных мероприятий.
      </p> 
      <p>
        В таком «такси» обычные водители или специально подготовленные машины 
        возят пассажиров по треку или картодрому, позволяя тем самым «прочувствовать» 
        работу пилота, изучить траектории и точки торможения. 
      </p>
    </section>
  );
}

export default TimeAttack;